Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c145.pdf.tmx
Source language: fin
Languages: sme

source: Tenojoen lohikantoja pyritään hoitamaan ja suojelemaan mm. Suomen ja Norjan välisillä kalastussopimuksilla ja -säännöillä.
sme: Deanu luossanáliid geahččalit dikšut ja suodjalit ee. Suoma ja Norgga gaskasaš guolástansoahpamušaiguin ja - njuolggadusaiguin.

source: Neuvottelut sopimuksen uudistamisesta ovat käynnissä, ja uuden sopimuksen tavoitteeksi on määritelty mm. kutukantakohtainen tavoitteisiin perustuva kalastuksen säätely.
sme: Ráđđádallamat soahpamuša ođasmahttimis leat jođus, ja ođđa soahpamuša ulbmilin lea meroštallon ee. gođđonálleguovdasaš ulbmiliidda vuođđuduvvi bivddu mudden.

source: Täydennetty lohen geneettisen eriytymisen osalta lomakkeelle 5.
sme: 5 Šlájat - Dievasmahtton luosa genetihka laš sierraneami hárrái skovvái 5.

source: Hoito- ja käyttösuunnitelmassa mainitaan, ettei Kevon luonnonpuistoa koskien ole matkailullisia yhteistyösopimuksia alueella mahdollisesti toimivien yrittäjien kanssa.
sme: Cealkámuš ja cealki Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju Dikšun- ja geavahanplánas máinnašuvvo ahte Geavu luonddumeahci hárrái eai leat turismii guoskevaš ovttasbargosoahpamušat guovllus vejolaččat doaibmi fitnodatolbmuiguin.

source: Kevo- ja Tsarsjokien alajuoksulla, välittömästi luonnonpuiston rajojen läheisyydessä, on kuitenkin kalastusmatkailuun liittyvää yritystoimintaa, jonka rooli ja toiminnan mahdollisuudet tulisi selkeyttää.
sme: Geavu ja Čársejoga vuolágeahčan, dasttán luonddumeahci rájiid lahkosiin, lea goittotge guolástanturismii guoskevaš fitnodatdoaibma, man rolla ja doaimma vejolašvuođaid galggašii čielggasmahttit.

source: Tarkennettavia ja määriteltäviä asioita voisivat olla esimerkiksi kalastusmatkailupalvelujen tarjoajan vastuu informoida asiakkaitaan luonnonpuistossa noudatettavista säännöistä.
sme: Dárkkálmuhtti ja meroštallanvuloš áššiide sáhtášii gullat ovdamearkka dihte guolástanturismabálvalusaid fálli olbmo ovddasvástádus dieđihit iežas áššehasaide dain njuolggadusain, mat galget čuvvojuvvot luonddumeahcis.

source: Yritystoiminnan vastuista, velvollisuuksista ja toiminnan reunaehdoista tällä alueella tulisi tehdä ohjeet ja sopimukset.
sme: Fitnodatdoaimma vásttuin, geatnegasvuođain ja doaimma ravdaeavttuin galggašii dán guovllus dahkat rávvagiid ja soahpamušaid.

source: 7A/7B Luonnon virkistyskäyttö: retkeily ja luontomatkailu / Opastusviestintä Alueen käyttäjille on suunnattu opastusmateriaalia alueella noudatettavista säännöistä.
sme: 7A/7B Luonddu lustageavaheapmi: vánddardeapmi ja luondduturisma / Oahpistandieđiheapmi Guovllu geavaheaddjiide lea doaimmahuvvon oahpistanmateriála dain njuolggadusain, mat galget čuvvojuvvot guovllus.

source: Hoito- ja käyttösuunnitelmassa mainittujen hoitotoimenpiteiden / erilaisten säätelyjen lisäksi tulisi huomioida, että myös Utsjoen kirkonkylän osakaskunnalla on sekä Kevo- että Tsarsjoessa yksityisvesialueita, joiden lohenkalastusta säännellään osakaskunnan omilla päätöksillä.
sme: Dikšun- ja geavahanplánas máinnašuvvon dikšundoaimmaid / sierralágan muddemiid lassin galggašii váldit vuhtii ahte maiddái Ohcejohnjálmmi osolašgottis leat sihke Geavus ja Čársejogas priváhtačáhceguovllut, main luossabivdu muddejuvvo osolašgotti iežas mearrádusaiguin.

source: Pyydysyksikköperusteisen lohenkalastuspaineen sääntely koskee Utsjoen kirkonkylän osakaskunnan yksityisvesialueita kokonaisuutena (=Tenojoki ja kaikki osakaskunnan sivujokialueet).
sme: Bivddusovttadagaide vuođđuduvvi luossabivdodeattu mudden guoská Ohcejohnjálmmi osolašgotti priváhtačáhceguovlluide ollisvuohtan (=Deatnu ja buot osolašgotti oalgečáhceguovllut).

source: On viitteitä siitä, että erityisesti Kevojoen yksityisvesialueilla lohenkalastus on viime vuosina lisääntynyt.
sme: Orru leamen nu ahte erenoamážit Geavu priváhtačáhceguovlluin luossabivdu lea dáid maŋimuš jagiid lassánan.

source: Tähän viittaa Utsjoen kirkonkylän osakaskunnan osakkaiden ulkopaikkakuntalaisille kalastajille luovuttamien kalastuslupien määrä.
sme: Dán čájeha Ohcejohnjálmmi osolašgotti osolaččaid olgobáikegoddelaš bivdiide luohpadan bivdolobiid mearri.

source: Myös Tsarsjoen alaosan lohenkalastus on lisääntynyt samasta syystä, mutta toisaalta osakaskunta on rauhoittanut alaputouksen yläpuoliset alueet kalastukselta.
sme: Maiddái Čársejoga vuolágeaže luossabivdu lea lassánan seamma siva dihte, muhto nuppe dáfus osolašgoddi lea ráfáidahttán vuollegoržži bajábeale guovlluid bivddus.

source: 8 Erätalous
sme: 8 Meahccegeavaheapmi

source: Metsähallitus ei voi vaikuttaa yksityisvesien käyttöön.
sme: Meahciráđđehus ii sáhte váikkuhit priváhtačáziid geavaheapmái.

source: Asiaan ei ole mahdollisuutta vaikuttaa tässä suunnitelmassa.
sme: Áššái ii sáhte váikkuhit dán plánas.

source: Hoitosuunnitelman kuvauksessa alueen kalastuskäytöstä mainitaan, että ”kalastukseen liittyvä maastoliikenne ja moottoriveneen käyttöoikeus on rajoitettu vain luontaiselinkeinon harjoittajille ja tiloille, joilla on tilaan kuuluvaa vesialuetta puiston sisällä”.
sme: Dikšunplána govvideamis guovllu bivdogeavaheamis máinnašuvvo ahte "guolástussii guoskevaš meahccejohtalus ja mohtorfatnasa geavahanriekti lea ráddjejuvvon dušše luondduealáhusbargiide ja dáluide, main lea dállui gullevaš čáhceguovlu luonddumeahcis".

source: Tutkimuslaitoksen arvion mukaan luontaiselinkeinoja (kalastusta) luonnonpuistossa harjoittaa vain muutama henkilö.
sme: Dutkanlágádusa árvvoštallama mielde luondduealáhusaiguin (guolástusain) luonddumeahcis bargá dušše soames olmmoš.

source: Luonnonpuiston alueelle on alustavasti vahvistettu vesialuetta / kalastusoikeuksia 19 vanhalle kantatilalle ja niistä lohkotuille noin 220 osakastilalle (v. 2011 kiinteistörekisteri).
sme: Luonddumeahci rájiid sisa leat dál álggos vuos nannejuvvon čáhceguovllut / bivdorievttit 19 boares vuođđodállui ja dain laigojuvvon sullii 220 osolašdállui (j. 2011 giddodarregisttar).

source: Kiinteistörekisterin mukaan runsaalla 500 paikallisella tai ulkopaikallisella osakkaalla on nautintavesiä ja oikeus kalastaa luonnonpuiston alueella sekä hoitosuunnitelmaluonnoksen mukaan myös moottoriveneen käyttöoikeus, mikä tarkoittaa suurta potentiaalista rasitetta sekä ympäristölle että lohikannoille.
sme: Giddodatregistara mielde badjelaš 500 báikkálaš dahje olgobáikegoddelaš osolaččas leat návddašančázit ja riekti guolástit luonddumeahci rájiid siste sihke dikšunplánaárvalusa mielde maiddái mohtorfatnasa geavahanriekti, mii čuohcá sakka sihke birrasii ja luossanáliide.

source: Suunnitelmaa tukeva kommentti.
sme: Dát kommeanta doarju plána.

source: Hoitosuunnitelman maininta siitä, ettei ulkopaikkakuntalaisille myydä kalastuslupia luonnonpuistoon, on virheellinen, koska edellä mainitut ulkopaikkakuntalaiset kiinteistönomistajat ja lisäksi osakaslupien luovutuksia saaneet kalastusmatkailija voivat ostaa lupia vapakalastukseen luonnonpuiston alueen yksityisvesiin.
sme: Cealkámuš ja cealki Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju Dikšunplánas máinnašuvvo ahte olgobáikegoddelaččaide eai vuvdojuvvo bivdolobit luonddumeahccái, muhto dat ii doala deaivása, dasgo ovdalis máinnašuvvon olgobáikegoddelaš giddodateaiggádat ja dasa lassin osolašlobiid luohpademiid ožžon guolástanmátkkálaš sáhttet oastit lobiid vuoggabivdui luonddumeahci priváhtačáziide.

source: Osakkailla on mahdollisuus, osakkuudesta riippumatta, kalastaa koko kalastuskauden ajan (osakaskunnan päätös 2014).
sme: Osolaččat sáhttet osolašvuođas beroškeahttá bivdit oppa bivdobaji áigge (osolašgotti mearrádus 2014).

source: Kalastusoikeuden luovutuksella saaneet kalastajat ostavat vuorokausilupia paikallisilta maanomistajilta / yrittäjiltä.
sme: Guolásteaddjit, geat leat ožžon bivdorievtti luohpadeami bokte, ostet jándorlobiid báikkálaš eanaeaiggádiin / fitnodatolbmuin.

source: Valtion vesialueilla ulkopaikkakuntalaiset eivät voi kalastaa, tosin tilojen erityisperusteisen kalastusoikeuksien sisällöstä on eri tulkintoja.
sme: Stáhta čáhceguovlluin olgobáikegoddelaččat eai sáhte guolástit, vaikko dáluid sierraákkat bivdorivttiid sisdoallu dulkojuvvo máŋggaláhkai.

source: Hoidon ja käytön suunnitelma on Metsähallituksen toimintasuunnitelma alueella, joten kohdassa 4 toisin sanoen todetaan, että Metsähallitus ei myy lupia puistoon ulkopaikkakuntalaisille.
sme: Dikšun- ja geavahanplána lea Meahciráđđehusa doaibmaplána dán guovllu várás, ja nuba čuoggás 4 daddjojuvvo ahte Meahciráđđehus ii vuovdde lobiid luonddumeahccái olgobáikegoddelaččaide.

source: Luonnonpuiston sekä sen sisällä olevien yksityismaiden maastonkäytön ja lohenkalastuksen rajoittamiseksi voitaisiin harkita mm. seuraavia toimenpide-ehdotuksia:
sme: Luonddumeahci sihke dan siste leahkki priváhtaeatnamiid meahccegeaveaheami ja luossabivddu ráddjen dihte sáhtášii guorahallat ee. čuovvovaš doaibmabidjoevttohusaid:

source:  Erityisperusteisten kalastusoikeuksien sisällön ja käytön selvittäminen.
sme:  Sierraákkat bivdorivttiid sisdoalu ja geavaheami čielggadeapmi.

source:  Kalastusoikeuden luovutusten rajoittamien ja lupamyynnin keskittäminen.
sme:  Bivdorievtti luohpademiid ráddjen ja lohpevuovdima čohkken.

source:  Utsjoen kirkonkylän osakaskunnan pyydysyksiköinnin uudistaminen jokikohtaiseksi.
sme:  Ohcejohnjálmmi osolašgotti bivdoovttadatvuogádaga ođasmahttin guoskat sierra jogaide.

source:  Utsjoen kirkonkylän osakaskunnan päätösten pohjalta tehdyt alueelliset rauhoitukset.
sme:  Ohcejohnjálmmi osolašgotti mearrádusaid vuođul dahkkojuvvon guvllolaš ráddjehusat.

source:  Luonnonpuistossa käytettävien moottoriveneiden käyttöoikeuteen vuosittaiset sopimukset.
sme:  Mohtorfatnasiid, mat adnojuvvojit luonddumeahcis, geavahanrievtti várás galget leat jahkásaš soahpamušat.

source:  Kalastustarkoituksessa yksityisillä maa-alueilla jalkaisin liikkumisen ohjaaminen tarkoitukseen osoitetuille poluille (vrt. 7B opastusviestintä) 8 Erätalous
sme:  Priváhtaeatnamiin vácci johtin guolástettiin galgá stivrejuvvot dán ulbmila várás oaivvilduvvon bálgáide (vrd. 7B oahpistandieđiheapmi. 8 Meahccegeavaheapmi

source: Yksityiselle kalavedelle ja kiinteistölle kulku sisältyy suunnitelmaan (lomake 17).
sme: Priváhta guollečáziide ja giddodahkii johtin lea mielde dán plánas (skovvi 17)

source: Metsähallitus ei voi vaikuttaa yksityismaiden, -oikeuksien tai -vesien käyttöön.
sme: Meahciráđđehus ii sáhte váikkuhit priváhtaeatnamiid, -rivttiid dahje -čáziid geavaheapmái.

source: lomake Metsähallituksen vastine Aiheutunut toimenpide Riista- ja kalatalouden tutkimuslaitos Riista- ja kalatalouden tutkimuslaitoksen lohitutkimuksista suunnittelualueella voitaisiin kertoa hieman laajemmin.
sme: Cealkámuš ja cealki Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju Fuođđo- ja guolledoalu dutkanlágádusa luossadutkamiid birra plánenguovllus sáhtášii muitalit vehá viidáseappot.

source: Teno- ja Näätämöjoen lohentutkimus vakiintui Utsjoelle vuonna 1979. Tutkimustoiminta tukeutui Turun yliopiston Lapin tutkimuslaitos Kevon tiloihin vuoteen 1991 asti.
sme: Deanu ja Njávdánjoga luossadutkan stáđásmuvai Ohcejohkii 1979:s. Dutkandoaibma dáhpáhuvai Turku allaoahpahaga Lappi dutkanlágádusaa doaibmalanjain jagi 1991 rádjai.

source: Kevo- ja Tsarsjoen lohikantoja seurataan vuosittain kalakantanäytteistä ja saalistilastoinnista kerättävien tietojen avulla;
sme: Geavu ja Čársejoga luossanálit čuvvojuvvojit jahkásaččat guollenállečájánasaiguin ja daid dieđuid vuođul, mat fidnejuvvojit sálašstatistihkain;

source: Viime vuosina myös Kevo- ja Tsarsjoen lohikantojen geneettisestä rakenteesta on tehty tutkimusta yhteistyössä Turun yliopiston kanssa.
sme: Dáid maŋimuš jagiid FGDL lea dutkan ovttas Turku allaoahpahagain Geavu ja Čársejoga luossanáliid genetihkalaš ráhkadusa.

source: Luonnonvaraisiin lohikantoihin liittyvää biologista perustutkimusta ja lohenkalastukseen liittyvää sosiokulttuurista tietoa on julkaistu useissa julkaisuissa ja raporteissa, lisäksi Kevo- ja Tsarsjokeen liittyvistä kala-aihepiireistä on tehty useita opinnäytetöitä.
sme: Luonddudilálaš luossanáliide guoskevaš biologalaš vuođđodutkamat ja luossabivdui guoskevaš sosiálalaškultuvrralaš dieđut leat almmustuhtton moanain prentosiin ja raporttain, dasa lassin Gevvui ja Čársejohkii guoskevaš guollefáttáin leat dahkkojuvvon moanat oahppočájánasbarggut.

source: 9 Tutkimus - Lisätty esityksen mukaisena lo
sme: 9 Dutkan - Lasihuvvon skovvái 9 nugo árva

source: makkeelle 9.
sme: lusas daddjojuvvo.

source: Luontaiselinkeinojen kuvauksessa mainitaan, että ”paikallisille luontaiselinkeinon harjoittajille on myönnetty maastoajoneuvo- ja moottorivenelupia marjastusta ja sienestystä varten” ja että ”tässä tarkoituksessa he saavat liikkua jalan ja leiriytyä koko puiston alueella”.
sme: Luondduealáhusaid govvideamis máinnašuvvo ahte "báikkálaš luondduealáhusbargiide leat mieđihuvvon meahccefievro- ja mohtorfanaslobit murjema ja guopparčoaggima várás" ja ahte "dán oktavuođas sii ožžot johtit vácci ja gohttet oppa luonddumeahcis".

source: Samanlaisia oikeuksia liittynee myös poronhoitoon ja kalastukseen.
sme: Seammalágan rievttit dáidet guoskat maiddái boazodollui ja guolástussii.

source: 10 Muu luonnonvarojen käyttö, rasitteet, käyttöoikeudet ja sopimukset Liikkumisesta luonnonpuiston alueella on kerrottu lomakkeella 17. Ei muutoksia.
sme: 10 Luondduriggodagaid eará geavaheapmi, servituhtat, geavahanrievttit ja soahpamušat Luonddumeahcis johtimis lea muitaluvvon skovis 17. Eai nuppástusat.

source: Hoitosuunnitelman uhkakuvauksessa kerrotaan, että Kevojen ja Tsarsjoen lohikannat ovat tärkeitä lohen monimuotoisuuden kannalta ja että loheen kohdistuu voimakasta pyyntiä sen vaellusalueella puiston ulkopuolella.
sme: Dikšunplána áittagovvideamis muitaluvvo ahte Geavu ja Čársejoga luossanálit leat dehálaččat luosa máŋggahápmásašvuođa dáfus ja ahte luosa bivdet sakka dan vádjolanguovllus luonddumeahci olggobealde.

source: Viimeaikaisten tutkimusten mukaan Tenon lohikannoista pyydystettiin vuonna 2012 Norjan rannikolla 14 % (painon mukaan), Tenojoen vesistössä Norjassa 39 % ja Suomessa 47 %. Kevo- ja Tsarsjokien pienikokoisten lohien kalastuskuolevuus on todennäköisesti suhteellisen pieni rannikkoalueilla ja Tenojoen pääuoman sekakantakalastuksessa pyydysten kokovalikoivuuden takia, joten kalastus erityisesti kotijoissa olisi suhteutettava nousevaan lohimäärään ja kutukantatavoitteeseen (ks. kohta 8 Erätalous) 8 Erätalous, 11 Keskeiset suojelu- ja käyttöarvot sekä uhat Suunnitelmaa tukeva kommentti.
sme: Gieskadaš dutkamiid mielde Deanu luossanáliin bivdet 2012:s Norgga rittus 14 % (deattu mielde), Deanu čázádagas Norgga bealde 39 % ja Suoma bealde 47 %. Geavu ja Čársejoga smávva luosaid goddet várra viehka uhccán riddoguovlluin ja Deanu váldorokki seahkalasnállebivddus bivdosiid sturrodatčuoldima dihte, ja nuba bivdu erenoamážit ruovttujogain galggašii heivehuvvot vástidit goargŋu luossameriid ja gođđonálleulbmiliid (gč. čuokkis 8 Meahccegeavaheapmi).

source: Kalastusta ohjataan lailla ja asetuksilla sekä kalastussäännöillä.
sme: Bivdu stivrejuvvo lága vuođul ja ásahusaiguin sihke guolástannjuolggadusaiguin.

source: Päämäärä 3 Vaikutusten arvioinnissa mainittu muiden kalalajien kuin lohen kalastuksen tehostaminen vaikuttaa epärealistiselta. Ainakaan vapapyynnillä on vaikeaa kohdentaa kalastusta merkittävästi muihin lajeihin.
sme: Cealkámuš ja cealki Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju Mihttomearri 3 Váikkuhusaid árvvoštallamis máinnašuvvon eará guollešlájaid go luosa bivddu beavttálmahttin ii oro leamen nu jáhkehahtti.

source: Muutenkin pyyntimuodot muun kalan pyynnissä (mahdollinen syksyn siian verkkopyynti) tulisi arvioida ja sallia huolelliseen harkintaan perustuen ja lohen suojelun tarpeet huomioon ottaen.
sme: Muđuige bivdohámiid eará šlájaid bivddus (vejolaš čuovžža sáibmabivdu čakčat) galggašii árvvoštallat ja suovvat dan maŋŋá, go ášši lea dárkilit guorahallon ja luosa suodjalandárbbut leat vuhtii váldojuvvon.

source: Alueen houkuttelevuus ainakin kalastusmatkailijoille on lähinnä saalisvarmuuden ja muun kalastuksellisen houkuttavuuden varassa.
sme: Guovllu geasuhus goittot bivdoturisttaide lea vuosttažettiin sálašsihkkarvuođa ja guolástusa eará geasuhusa veagas.

source: - Ei muutoksia.
sme: - Eai nuppástusat.

source: Päämäärä 7 Kohdassa ”Tutkimuksen edellytysten turvaaminen” voitaisiin harkita mainintaa myös lohikantojen pitkäaikaisseurantoihin liittyvän sopimuksen valmistelusta.
sme: Mihttomearri 7 Čuoggás "Dutkanvejolašvuođaid dorvvasteapmi" sáhtášii várra váldit mielde máinnašumi maiddái luossanáliid guhkesáiggečuovvumiidda guoskevaš soahpamuša válmmastallamis.

source: 12 Uhkatekijöiden torjuminen, vaikutusten arviointi ja seuranta Tutkimuslupien myöntämisestä tarkemmin lomakkeella 17. Ei muutoksia.
sme: 12 Áitagiid dusten, váikkuhusaid árvvoštallan ja čuovvun Dutkanlobiid mieđiheamis dárkileappot skovis 13. Eai nuppástusat.

source: Päämäärä 9 Saamelaiskulttuurin turvaaminen, Toimenpide: Kalastukseen liittyvien maastoliikennelupien myöntäminen alueelta poismuuttaneille saamelaisille voi aiheuttaa tulkintavaikeuksia mm. kalastusoikeuden luonteesta ja sen alueellisesta kattavuudesta, alueiden käytön perinteistä sekä saamelaisuuden määritelmästä.
sme: Mihttomearri 9 Sámekultuvrra dorvvasteapmi Doaibmabidju: Guolástussii guoskevaš meahccejohtaluslobiid mieđiheapmi guovllus eretfárren sámiide sáhttá dagahit dulkonváttisvuođaid ee. bivdorievtti iešlágis ja dan guvllolaš gokčevašvuođas, guovlluid geavaheami árbevieruin sihke sápmelašvuođa meroštallamis.

source: Saamelaiskäräjät Yhteenvedon kappaleen 6, ”Kulttuuriperintö”, alla todetaan, että ”Ainakin joitain alueen muinaisjäännöstyyppejä voidaan pitää saamelaista alkuperää olevina.
sme: Sámediggi Čoahkkáigeasu logu 6,, vuolábealde daddjojuvvo ahte "Goittot muhtun osiid guovllu dološbázahustiippain sáhttá atnit sámekultuvrii gullevažžan.

source: ” Lause on harhaanjohtava ja saamelaisten asutushistoriaa vähättelevä.
sme: " Diet cealkka ii doala ollásit deaivása ja orru duššindahkamin sámiid ássanhistorjjá.

source: Kevon hoito- ja käyttösuunnitelmassa ei tulisi ottaa kantaa alueen asutushistoriaan ilman asianmukaisia tieteellisiä viitteitä, edes suunnitelman yhteenvedossa.
sme: Geavu dikšun- ja geavahanplánas ii galggašii váldit beali guovllu ássanhistorjái almmá áššáigullevaš dieđalaš refereanssaid haga, ii plána čoahkkáigeasusge.

source: Saamelaiskäräjien esitys: Alkuperäinen lause muutetaan esimerkiksi seuraavaan muotoon: ”Kevon luonnonpuiston alueelta tehdyn arkeologisen tutkimuksen perusteella osaa alueen eri muinaismuistotyypeistä voidaan pitää saamelaiskulttuuriin kuuluvana.
sme: Sámedikki árvalus: Diet máinnašuvvon cealkka rievdaduvvo ovdamearkka dihte čuovvovaš hápmái: "Geavu luonddumeahcis dahkkojuvvon arkeologalaš dutkama vuođul oasi guovllu dološmuitotiippain sáhttá atnit sámekultuvrii gullevažžan.

source: ” Yhteenveto - Teksti on muutettu esityksen
sme: " Čoahkkáigeassu - Teaksta lea rievdaduvvon nugo

source: mukaiseksi.
sme: árvalusas daddjojuvvo.

source: Yhteenvedon kappaleen 11, ”Keskeiset suojelu- ja käyttöarvot sekä uhkat”, kolmannessa kappaleessa keskeisten ihmiseen tai ihmisten toimintaan liittyvien arvojen luettelossa saamelais- ja paikalliskulttuuri esitetään toistensa vaihtoehtoina, synonyymeinä samasta asiasta.
sme: Cealkámuš ja cealki Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju Čoahkkáigeasu logu 11, "Guovddáš suodjalan- ja geavahanárvvut sihke áitagat", goalmmát bihtás olbmo dahje olbmodoaimmaide guoskevaš guovddáš árvvuid logahallamis ovdanbuktojit sáme- ja báikkálaškultuvra nubbi nuppi molssaeaktun, synonyman seamma áššis.

source: Saamelais- ja paikalliskulttuuri eivät ole toistensa synonyymejä, vaan kaksi eri kulttuuria, jotka tulisi nimetä suunnitelmassa arvoina.
sme: Sáme- ja báikkálaškultuvra eai leat synonymat muhto guokte sierra kultuvrra, mat galggašedje nammaduvvot plánas árvun.

source: Saamelaiskäräjien esitys: Alkuperäinen lause muutetaan muotoon: ”Keskeisiä ihmiseen tai ihmisen toimintaan liittyviä arvoja ovat alueen tutkimus- ja seurantamerkitys, kult ja paituuri arvot kuten luonnonmaisemat, arkeologiset kohteet, saamelais- kalliskulttuuri ja virkistyskäyttö.
sme: Sámedikki árvalus: Diet máinnašuvvon cealkka rievdaduvvo hápmái: "Olbmot dahje olbmodoaimmaide guoskevaš guovddáš árvvuide gullet guovllu dutkan- ja čuovvunmearkkašupmi, kulturárvvut dego luondduduovdagat, arkeologalaš čuozáhagat, sáme- ja báikkálaškultuvra ja lustageavaheapmái.

source: lomake Metsähallituksen vastine Aiheutunut toimen
sme: árvalusas daddjojuvvo.

source: pide Saamelaiskäräjät Suunnitelman sivulla 17, otsikon 6 ”Kulttuuriperintö” alla todetaan alueen maisemista seuraavaa: ”Alueella ei ole kansallismaisemia, maakunnalli Saamelaiskäräjien esitys: Alkuperäinen lause muutetaan muotoon ”Alueella ei ole kansallismaisemiin, maakunnallisesti tai paikallisesti arvokkaisiin maisema-alueisiin luokiteltuja kohteita eikä luonnonsuojelulain mukaisia maisema-alueita.
sme: Plána siiddus 17, vuolláičállaga 6 vuolábealde daddjojuvvo guovllu duovdagiid birra ná: "Guovllus eai leat álbmotduovdagat, eanagotti dásis dahje báikkálaččat mávssolaš duovddaguovllut eaige luonddusuodjalanlágas daddjojuvvon duovddaguovllut. " Vaikko guovllu duovdagat eai leat juogustuvvon ovdalis máinnašuvvon joavkkuide, de dat ii oaivvil dan ahte guovllus eai livčče dakkárat.

source: 6 Kulttuuriperintö - Teksti on muutettu esisesti tai paikallisesti arvokkaita maisema-alueita eikä luonnonsuojelulain mukaisia maisema-alueita. ” Vaikkei alueen maisemia ole luokiteltu edellä mainittuihin ryhmiin, ei se tarkoita sitä, etteikö alueella sellaisia olisi.
sme: Sámedikki árvalus: Diet máinnašuvvon cealkka rievdaduvvo hápmái "Guovllus eai leat álbmotduovdagiidda, eanagotti dásis dahje báikkálaččat mávssolaš duovddaguovlluide juogustuvvon čuozáhagat eaige luonddusuodjalanlágas daddjojuvvon duovddaguovllut.

source: tyksen mukaiseksi.
sme: árvalusas daddjojuvvo.

source: Perinteisen tiedon määritelmä löytyy suunnitelmaluonnoksen liitteestä 3, ”Saamelaiskulttuurin määritelmiä”, mutta suunnitelman tekstiosuudessa perinteinen tieto on ymmärretty suppea-alaisesti.
sme: Cealkámuš ja cealki Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju Árbevirolaš dieđu meroštallan gávdno plánaárvalusa čuvvosis 3, "Sámekultuvrra meroštallamat", muhto plána teakstaoasis árbevirolaš diehtu lea áddejuvvon gáržžet.

source: Perinteistä tietoa käsitellään muun muassa suunnitelmaluonnoksen sivuilla 49 ja 55.
sme: Árbevirolaš diehtu gieđahallojuvvo earret eará plánaárvalusa siidduin 49 ja 55.

source: Sivulla 49, kohdassa 3.3. ”Saamelaiskulttuuri” sijaitsevan ”Alueeseen liittyvän perinteisen tiedon katoaminen” -rivin sisältöä tulisi muuttaa vastaamaan enemmän todellisuutta.
sme: Siiddus 49, čuoggás 3.3. "Sámekultuvrii" gullevaš gurgadasa "Guvlui guoskevaš árbevirolaš dieđuid jávkan" sisdoalu galggašii rievdadit vástidit buorebut duohtadili.

source: Uhkakuvauksen uhkaluokaksi on merkitty ”käytön puute (kulttuuriperinnön rapistuminen)” ja Metsähallituksen mahdollisuus vaikuttaa asiaan on arvioitu ”vähäiseksi”.
sme: Áittagovvideamis áittan lea merkejuvvon "geavaheami vátnivuohta (kulturárbbi luoskkageapmi)" ja Meahciráđđehusa vejolašvuohta váikkuhit áššái lea árvvoštallon.

source: Elinkeinojen harjoittamisedellytysten turvaamisella voidaan mahdollistaa myös perinteisen tiedon säilyminen, ja siihen Metsähallituksella maanomistajana on mahdollisuus vaikuttaa.
sme: Ealáhusaiguin bargama vejolašvuođaid dorvvasteami bokte sáhttá bisuhit maiddái árbevirolaš dieđuid, ja dasa Meahciráđđehus eaneaiggádin sáhttá váikkuhit.

source: Tämä tulisi tuoda selkeästi esiin myös suunnitelmassa.
sme: Dát galggašii buktojuvvot čielgasit ovdan maiddái dán plánas.
